"ua_cancel_edit_messages" = "Скасувати";
"ua_cancel_edit_messages_description" = "Скасувати редагування повідомлення";
"ua_connection_error" = "Помилка з\'єднання";
"ua_content_error" = "Помилка вмісту";
"ua_delete_message" = "Видалити повідомлення";
"ua_delete_message_description" = "Видалити вибрані повідомлення";
"ua_delete_messages" = "Видалити повідомлення";
"ua_delete_messages_description" = "Видалити вибрані повідомлення";
"ua_edit_messages" = "Редагувати";
"ua_edit_messages_description" = "Редагувати повідомлення";
"ua_empty_message_list" = "Немає повідомлень";
"ua_mark_messages_read" = "Позначити як прочитане";
"ua_mark_messages_read_description" = "Позначити вибрані повідомлення як прочитані";
"ua_mc_failed_to_load" = "Не вдається завантажити повідомлення. Будь-ласка, спробуйте пізніше.";
"ua_mc_no_longer_available" = "Вибране повідомлення більше не доступне.";
"ua_message_cell_description" = "Відображає повне повідомлення";
"ua_message_cell_editing_description" = "Перемикає вибір";
"ua_message_center_title" = "Центр повідомлень";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Повідомлення %@, надіслано о %@";
"ua_message_not_selected" = "Не вибрано жодного повідомлення";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Непрочитане повідомлення %@, надіслано о %@";
"ua_notification_button_accept" = "Прийняти";
"ua_notification_button_add" = "Додати";
"ua_notification_button_add_to_calendar" = "Додати до календаря";
"ua_notification_button_book_now" = "Резервувати зараз";
"ua_notification_button_buy_now" = "Придбайте зараз";
"ua_notification_button_copy" = "Копіювати";
"ua_notification_button_decline" = "Відхилити";
"ua_notification_button_dislike" = "Не люблю";
"ua_notification_button_download" = "Завантажити";
"ua_notification_button_follow" = "Слідкувати";
"ua_notification_button_less_like" = "Менше подібного";
"ua_notification_button_like" = "Люблю";
"ua_notification_button_more_like" = "Більше подібного";
"ua_notification_button_no" = "Ні";
"ua_notification_button_opt_in" = "Вибрати";
"ua_notification_button_opt_out" = "Відмовитися";
"ua_notification_button_rate_now" = "Оцінити зараз";
"ua_notification_button_remind" = "Нагадай мені пізніше";
"ua_notification_button_save" = "Зберегти";
"ua_notification_button_search" = "Пошук";
"ua_notification_button_send_info" = "Надіслати інформацію";
"ua_notification_button_share" = "Поділіться";
"ua_notification_button_shop_now" = "Здійснити покупку";
"ua_notification_button_tell_me_more" = "Розкажи мені більше";
"ua_notification_button_unfollow" = "Скасувати підписку";
"ua_notification_button_yes" = "Так";
"ua_ok" = "ОК";
"ua_preference_center_title" = "Центр параметрів";
"ua_retry_button" = "Повторіть спробу";
"ua_select_all_messages" = "Вибрати все";
"ua_select_all_messages_description" = "Вибрати всі повідомлення";
"ua_select_none_messages" = "Скасувати вибір";
"ua_select_none_messages_description" = "Скинути вибір повідомлення";
"ua_unread_message_description" = "Повідомлення непрочитане";
